[
  {
    "title": "Lo que pienso de tu Sonrisa",
    "body": "Me hipnotizó desde que la ví, su capacidad de cautivarme me sorprende incluso ahora.",
    "footnote": "Quiero seguir haciéndote sonreír siempre."
  },
  {
    "title": "Lo que pienso de tus Ojos",
    "body": "Son grandes, pero!, aunque me burle mucho, lo que en realidad pienso es que son preciosos, y su tamaño solo los hace brillar más.",
    "footnote": "Espero me sigas mirando con tanto amor como lo haces hoy."
  },
  {
    "title": "Lo que pienso de tu empatía",
    "body": "Cada día siento, desde que empezaste el encargo de coordinadora, pasando por el proyecto viejitos y en tu día a día, tus ganas de hacer bien a los demás, es una de las cosas que me enamoró.",
    "footnote": "Y que lo seguirá haciendo siempre."
  },
  {
    "title": "Lo que pienso de tu trabajo",
    "body": "No hay día en que deje de admirar tu nivel de compromiso y responsabilidad, no importa si Audifarma a veces no lo vió, pero tu eres una trabajadora estrella.",
    "footnote": "Yo daría fé de eso a quien fuera."
  },
  {
    "title": "Lo que pienso de tu trato con tu familia",
    "body": "Pienso que has sido mitad hermana y mitad mamá (incluso a veces de tu mamá), y que has hecho un espléndido trabajo en ambos roles!",
    "footnote": "Amo como amas a tu familia."
  },
  {
    "title": "Lo que pienso de tus Cacheticos",
    "body": "Hacen juego perfecto con tu sonrisa, y, honestamente no hay nada que me guste más que intentar robármelos con mis labios.",
    "footnote": "Prométeme que me dejarás seguirlos acariciando."
  },
  {
    "title": "Lo que pienso de tu fortaleza",
    "body": "Me pareces una mujer muy fuerte, no lo digo a menudo, pero veo en ti la capacidad de tomar siempre las determinaciones necesarias para afrontar los problemas (e incluso enfrentar a quien sea necesario) y seguir adelante.",
    "footnote": "Y sé que llegarás muy lejos."
  },
  {
    "title": "Lo que pienso de tus labios",
    "body": "Creo que encajan perfectamente con los míos, muchas veces pienso que no quisiera dejar de besarlos jamás.",
    "footnote": "Espero tu lo sientas igual."
  },
  {
    "title": "Lo que pienso de tu amor",
    "body": "Que me hace crecer cada día como persona, que me hace feliz, que me hace sentir cosas increíbles.",
    "footnote": "Y que me hace sentir increíblemente afortunado."
  },
  {
    "title": "Lo que pienso de nuestros juegos",
    "body": "Pienso que puedo volver a ser un niño a tu lado, que las risas no tienen fin, me encanta escuchar tus excusas cuando estás en problemas y hacernos cosquillas hasta cansarnos.",
    "footnote": "Me encantan en especial, los ataques de cosquillas sorpresa."
  },
  {
    "title": "Lo que pienso de nuestra historia",
    "body": "No solo estoy enamorado de ti, sino también de nuestra historia, desde volver a encontrarte con tu nariz en problemas, pasando por nuestros escapes y nuestro viaje a Perú, lo amo todo.",
    "footnote": "Y a ti te amo más profundamente de lo que creía posible."
  },
  {
    "title": "Lo que pienso de tus patitas",
    "body": "Pienso que son de pollito :P, pero más allá de eso, quiero que camines muchos caminos a mi lado, hay muchas cosas por conocer!",
    "footnote": "Empezando por nuestro viaje a San Andrés."
  },
  {
    "title": "Lo que pienso de tus abrazos",
    "body": "Siento que estar entre tus brazos es de las sensaciones más bonitas de la vida, me encanta sentirte tan cerca después de un tiempo sin vernos, hace que toda espera valga la pena.",
    "footnote": "Prometo darte un abrazo enorme cada que nos veamos."
  },
  {
    "title": "Lo que pienso de tus stickers",
    "body": "Esto va a sonar extraño, pero me hace increíblemente feliz que me mandes una ranita René, hay un lugar especial en mi corazón para esos stickers",
    "footnote": "Y me encanta también responderte con los ositos."
  },
  {
    "title": "Lo que pienso de tu mente",
    "body": "Rara vez conoces a alguien tan abierto y con tantas ansias de aprovechar todo el conocimiento que llegue a su camino, me siento orgulloso de tener alguien así a mi lado.",
    "footnote": "Y me encantan tantas conversaciones en las que discutimos nuestras ideas."
  },
  {
    "title": "Lo que pienso de tus detalles",
    "body": "Me han hecho incomparablemente feliz!, todos han tocado mi corazón, desde nuestro querido Murci, pasando por las flores y el carrito, hasta el desayuno más bonito de mi vida.",
    "footnote": "Eres la responsable de muchas de mis sonrisas :)."
  }
]
